
<style type="text/css">
	.calendly-inline-widget .simplebar-content::before {
    font-size: 16px;
    background-color: #f0f0f0;
    color: #333;
    border: 2px solid #ccc;
    border-radius: 5px;
}
</style>
<section>
    <div class="container  " style="background-color:#f7faff; border-radius:10px;padding:25px; margin-top: 20px;margin-bottom: 20px;">
  
   <img style="height: 400px;width: 400px; display: block; margin:auto;border-radius: 10px;" src="<?php echo site_url('assets/frontend/default-new/'); ?>aboutus.png" alt="">

  <h2 class="text-center mt-4" style="color:#1e293b;" > منصة المركز الوطني للتدريب البحري </h2>


  <h4> مقدمة:
</h4>

<p style="font-size:20px;color:#52565e; margin-top: 4%;line-height: 26pt;">
    

مرحبًا بكم في منصتنا الإلكترونية المتخصصة في التعليم البحري. نحن نهدف إلى توفير تجربة تعليمية مميزة ومثيرة للطلاب والمهنيين في القيادة و الملاحة البحرية.
 
من خلال منصتنا، يمكنكم الوصول إلى مجموعة متنوعة من دورات التدريب والبرامج التعليمية المصممة خصيصًا لتلبية احتياجاتكم المهنية والأكاديمية. نحن نعمل مع أفضل المدربين والخبراء في هذا المجال لضمان تقديم مواد تعليمية ذات جودة عالية ومحدثة.
 
تتميز منصتنا بواجهة مستخدم سهلة الاستخدام ومرنة، تتيح لكم تنظيم ومتابعة تقدمكم وحضور الدروس والوصول إلى المواد التعليمية في أي وقت ومن أي مكان. كما نوفر أدوات تفاعلية ومنتديات للمناقشة والتواصل بين الطلاب والمدربين.
 
في منصتنا، تكونوا جزءًا من مجتمع تعليمي حيوي ومترابط يهدف لتوسيع معارفكم وتحسين مهاراتكم في مجال القيادة و الملاحة البحرية. سواء كنتم طلابًا يسعون لبناء مستقبل واعد في هذا المجال، أو محترفين يسعون لتطوير مهاراتهم وتحقيق الريادة، فإننا هنا لدعمكم ومساعدتكم على تحقيق أهدافكم.
 
اكتشفوا الآن المزيد عن خدماتنا وكيف يمكنكم الانضمام إلينا في رحلة التعليم البحري نحو النجاح.

</p>
<div class="row" style="margin-top:5%;">
    
<div class="col-md-4 col-lg-4 col-xs-12 " >

<div class="card" style="padding:10px;box-shadow: rgba(99, 99, 99, 0.2) 0px 2px 8px 0px;">
<img src="<?php echo site_url('assets/frontend/default-new/'); ?>spyglass.png"  style="height: 80px; width:80px; display: block; margin:auto;">
<h4 class="text-center mt-4"> رؤيتنا </h4>
<p class="text-center mt-4" style="line-height: 26pt;font-size: 20px;">
    
    أن يكون المركز متفردا في تقديم الدورات التدريبية المتخصصة في تأهيل الطاقم الوسيلة البحرية من قادة و ملاحيين بحريين لإستحقاق الرخص المهنية للقوارب الساحلية الترفيهية و اللوجستية التجارية سواء المحلية او الدولية.
</p>
</div>
</div>
<div class="col-md-8 col-lg-8 col-xs-12 " >

<div class="card" style="padding:10px;box-shadow: rgba(99, 99, 99, 0.2) 0px 2px 8px 0px;">
<img src="<?php echo site_url('assets/frontend/default-new/'); ?>poster.png"  style="height: 80px; width:80px; display: block; margin:auto;">
<h4 class="text-center mt-4"> رسالتنا </h4>
<p class=" mt-4" style="direction:rtl;padding: 10px;line-height: 26pt;font-size: 20px;">
    
   
<b> ١. التكنولوجيا: </b>يهدف المركز إلى تطوير وتحديث البنية التحتية التكنولوجية لتوفير أحدث التقنيات والأدوات المستخدمة في صناعة القيادة والملاحة البحرية. نحن نسعى جاهدين لتوفير البرامج التدريبية التي تساعد المتدربين في فهم واستخدام الأنظمة والتقنيات الحديثة المستخدمة في المراكب والملاحة البحرية.
 <br/>
<b> ٢. رفع كفاءة الكوادر البشرية: </b> نحن نولي اهتمامًا كبيرًا بتطوير الكوادر البشرية من خلال توفير برامج تدريبية متخصصة وشاملة. نحن نسعى جاهدين لتزويد المتدربين بالمعرفة والمهارات التقنية والمهارات القيادية والمهارات التواصل التي تساعدهم على تطوير أنفسهم وتحقيق التفوق في مجال القيادة والملاحة البحرية.
  <br/>
<b>  ٣. الارتقاء بالخدمات: </b> بغية تحقيق ذلك ، نهدف إلى تقديم خدمات ذات جودة عالية للمتدربين وتلبية متطلباتهم وتطلعاتهم. نحن نسعى جاهدين للتحسين المستمر لرفع كفاءتهم للرقي  بمستوى الخدمات البحرية السياحية ، اللوجستية التجارية.
 
  <br/>
<b> ٤. تعزيز الالتزام بالمعايير الدولية: </b> نحن نفهم أهمية الامتثال للمعايير الدولية الصارمة فيما يتعلق بالسلامة والأمان. لذا ، نعمل على توفير برامج تدريبية تساعد الطلاب على فهم والالتزام بهذه المعايير والقوانين البحرية المحلية و الدولية.

</p>
</div>
</div>

</div>
<div class="card" style="padding:10px;box-shadow: rgba(99, 99, 99, 0.2) 0px 2px 8px 0px;margin-top:5%;">
<img src="<?php echo site_url('assets/frontend/default-new/'); ?>marine.png"  style="height: 120px; width:120px; display: block; margin:auto;margin-top:10%;">
  <h2 class="text-center mt-4" style="color:#1e293b;" > كلمة المؤسس</h2>

<p style="font-size:20px;color:#52565e; margin-top: 4%;line-height: 26pt;"> أهلاً ومرحباً بكم بمناسبة افتتاح وإطلاق منصة التعليم والتدريب البحري الجديدة. أنا فخور ومسرور جداً بأن نشهد هذا الإطلاق.
 
في عصر التقنية والتطور السريع، لا يمكن لأي صناعة أن تتجاهل الأهمية الحاسمة للتعليم والتدريب المستمر. تعتبر صناعة القيادة والملاحة البحرية من أهم القطاعات التي تعتمد على الاستدامة والتحديث المستمر للمهارات والمعرفة.
 
إن إطلاق هذه المنصة الجديدة يعد بداية مهمة في تطوير قطاع القيادة والملاحة البحرية. فهي توفر بيئة تعليمية مبتكرة وفعالة لتدريب المهنيين في هذا المجال. تعتمد المنصة على أحدث التقنيات في مجال المحاكاة وتوفر تجربة عملية وواقعية للتدريب.
 
من خلال هذه المنصة، يمكن للمتدربين تطوير مهاراتهم في القيادة والملاحة البحرية، واكتساب المعرفة اللازمة لمواجهة التحديات في بيئة العمل البحرية. إنها فرصة فريدة للمهنيين للحصول على التعليم والتدريب المتقدم في هذا المجال المهم.
 
أود أن أشكر جميع أعضاء الفريق الذين عملوا بجد واجتهاد لجعل هذه المنصة واقعاً، وأود أيضاً أن أشكر جميع الشركاء والداعمين الذين ساهموا في إنجاح هذا المشروع الذي سيأخذ صناعة القيادة والملاحة البحرية نحو مستوى جديد من الاحترافية والتميز.
 
في الختام، أدعوكم جميعاً للاستفادة من هذه المنصة المتطورة وتوظيفها بشكل مثمر في تطوير مهاراتنا ومعرفتنا البحرية. ونأمل أن تكون هذه المنصة خطوة نحو تحقيق طموحاتنا جميعاً في هذا المجال.
 
شكراً لكم ومبروك على افتتاح هذه المنصة الرائعة!
</p>
</div>
</section>